"choosePdf" = "Choose PDF";
"chooseFolder" = "Choose Folder";
"newPlaylist" = "New Playlist";
"darkAppearance" = "Dark";
"lightAppearance" = "Light";
"systemAppearance" = "System";
"songTitle" = "Title";
"songArtist" = "Artist";
"songDate" = "Date played";
"waitBeats" = "Wait %d Beats";
